Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/prm-gir-millionstoette-til-utgivelser-av-samisk-musikk-og-joik.html.tmx
Source language: nob
Languages: sme

source: PRM: Gir millionstøtte til utgivelser av samisk musikk og joik
sme: PRD: Juolluda miljovnna ruvnno sámi musihka ja luđiid almmuheapmái

source: Sametingsrådet tildeler 1 385 000 kroner til høstens utgivelse av joik og samisk musikk.
sme: Sámediggeráđđi juolluda 1 385 000 ruvnno doarjaga luđiid ja sámi musihka čavčča almmuheapmái.

source: Blant de 11 innvilgede søknadene presenteres det variert og spennende samisk musikk.
sme: 11 juolluduvvon ohcama ovddastit juohkelágán ja gelddolaš sámi musihka.

source: I noen av prosjektene går den samiske joiken som en rød tråd gjennom hele prosjektet.
sme: Muhtun prošeavttain manná luohti dego rukses árpu čađa prošeavtta.

source: Det har ført til et godt samisk musikkår med lyttervennlig og fengende musikk av god kvalitet.
sme: Dat lea mielddisbuktán buori sámi musihkkajagi mas lea geavaheaddjiláđis ja geasuheaddji musihkka buori kvalitehtas.

source: Dette viser at samisk musikk stadig er i utvikling, og at interessen for både tradisjonell joik og ny musikk er stor.
sme: Dat čájeha ahte sámi musihkka lea ain ovdáneame, ja ahte lea stuora beroštupmi sihke árbevirolaš luohtái ja ođđa musihkkii.

source: - I tillegg til søknader om utgivelse av tradisjonell joik, presenterer samiske musikere musikk som vil fenge et stort publikum.
sme: - Lassin árbevirolaš luohtealmmuhemiide, de sámi musihkkarat ovdanbuktet musihka mii geasuha olu olbmuid.

source: Ordningen kan være et fint springbrett for samiske artisters mulighet til å nå ut til et større publikum, sier sametingsråd Henrik Olsen.
sme: Ortnet sáhttá leat buorren vuolggasadjin sámi artisttaid vejolašvuhtii olahit eanet guldaleddjiid, dadjá sámediggeráđđi Henrik Olsen.

source: Formålet med tildelingene er å fremme god samisk musikk som er tilgjengelig for mange.
sme: Juolludusaid mihttomearri lea ovddidit buori sámi musihka maid oallugat olahit.

source: Den søkerbaserte ordningen for utgivelse av joik og samisk musikk er populær, og Sametinget registrerer stor interesse.
sme: Luđiid ja sámi musihka almmuhemiid ohcanvuđot ortnet lea bivnnut, ja Sámediggi vásiha stuora beroštumi.

source: Blant annet er debutalbumet til den velkjente trioen KEiiNO tildelt støtte.
sme: Earret eará lea dovddus KEiiNO-joavkku vuosttaš álbum ožžon doarjaga.

source: Albumet vil være et globalt musikkprosjekt, der det i tillegg til egenkomposisjoner vil gis ut sanger skrevet med andre urfolksartister.
sme: Skearru lea globála musihkkaprošeakta, mas lassin iežas musihkkakomposišuvnnaide maiddái almmuhit lávlagiid maid eará álgoálbmotartistat leat čállán.

source: Saha Records AS er denne gang tildelt midler til to albumutgivelser, der en utgivelse er et etablert band og en kommer med sin første utgivelse av joik.
sme: Saha Records AS oažžu dán háve juolludemiid guovtti álbumalmmuheapmái, nubbi lea ásahuvvon joavku ja nubbi fas almmuha iežas vuosttaš luohtealmmuheami.

source: - Den ene, Felgen orkester som presenterer lyttervennlig popjoik av god kvalitet, og det første joikealbumet til Gisle Soleng.
sme: - Nubbi, Felgen orkester, čuojaha popluođi buori kvalitehtas, ja nubbi fas lea Gisle Soleng vuosttaš luohteálbuma.

source: En ung joiker som ennå ikke har etablert seg.
sme: Nuorra juoigi gii ii leat vel sajáiduvvan.

source: Soleng har en god og behagelig stemme som vi med tiden vil høre mye av, avslutter sametingsråd Henrik Olsen.
sme: Solengas lea buorre ja vuogas jietna maid mii áiggi mielde beassat gullat olu, loahpaha sámediggeráđđi Henrik Olsen.

source: Neste søknadsfrist på tilskuddsordningen Utgivelse av joik og samisk musikk er 1. april 2020.
sme: Luohte- ja sámi musihkkaalmmuhemiid doarjjaortnega boahtte ohcanáigemearri lea cuoŋománu 1.b 2020.

source: For spørsmål og intervju, kontakt sametingsråd Henrik Olsen, tlf +47 907 75 219
sme: Gažaldagaid ja jearahallamiid vástida sámediggeráđđi Henrik Olsen, tlf +47 907 75 219
